/* Search result count for other results */
"%@ Help Result" = "%@ hjælperesultat";

/* Plural search result count for other results */
"%@ Help Results" = "%@ hjælperesultater";

/* Search result count for helpbook results */
"%@ Help Topic" = "%@ hjælpeemne";

/* Plural search result count for helpbook results */
"%@ Help Topics" = "%@ hjælpeemner";

/* status text in Find banner when multiple matches were found */
"%@ matches" = "%@ svar";

/* Search result count for KB results */
"%@ Support Article" = "%@ supportartikel";

/* Plurual search result count for KB results */
"%@ Support Articles" = "%@ supportartikler";

/* status text in Find banner when one match was found */
"1 match" = "1 svar";

/* scope definition in the search field's scope menu, used with the 'Search %@' format string */
"All Books" = "Alle bøger";

/* search field placeholder text */
"Ask a Question" = "Stil et spørgsmål";

/* back button tooltip */
"Back" = "Tilbage";

/* tooltip for the search field's cancel button */
"Erase search text" = "Slet søgetekst";

/* forward button tooltip */
"Forward" = "Frem";

/* 'Found:' for count of search results */
"Found:" = "Fundet:";

/* home button AXHelp value */
"Go to the home page" = "Gå til hjemmesiden";

/* Search result section header for other results */
"Help Result" = "Hjælperesultat";

/* Plural search result section header for other results */
"Help Results" = "Hjælperesultater";

/* Search result section header for helpbook results */
"Help Topic" = "Hjælpeemne";

/* Plural search result section header for helpbook results */
"Help Topics" = "Hjælpeemner";

/* title of error sheet when trying to save a file */
"Help Viewer can\\U2019t save the file." = "Hjælpfremviser kan ikke arkivere dokumentet.";

/* Can't open content message */
"Help Viewer cannot open this content." = "Hjælpfremviser kan ikke åbne dette indhold.";

/* Alert for not knowing how to handle a URL */
"Help Viewer does not know how to handle the selected URL." = "Hjælpfremviser kan ikke håndtere den valgte URL.";

/* message of error sheet when trying to save a file */
"Help Viewer failed to save the file \\U201C%@\\U201D to the downloads folder." = "Hjælpefremviser kunne ikke arkivere “%@” i mappen med overførte arkiver.";

/* home button tooltip */
"Home" = "Hjem";

/* menu item title */
"Include Product Support Searches" = "Inkluder søgninger i produktsupport";

/* status text in Find banner when many matches were found */
"More than %@ matches" = "Flere end %@ svar";

/* status text in Find dialog when a search found nothing */
"Not found" = "Findes ikke";

/* status text in Find dialog when there is no responder that supports searching */
"Nowhere to search" = "Ingen steder at søge";

/* contextual menu item title */
"Print Frame\\U2026" = "Udskriv ramme…";

/* format string for items in the search field's scope menu */
"Search %@" = "Søg i %@";

/* Title for anchor 'search results' page */
"Search Results" = "Søgeresultater";

/* Prefix for search results page title */
"Search Results: %@" = "Søgeresultater: %@";

/* forward button AXHelp value */
"Show the next page" = "Vis den næste side";

/* back button AXHelp value */
"Show the previous page" = "Vis den forrige side";

/* Search result section header for KB results */
"Support Article" = "Supportartikel";

/* Plurual search result section header for KB results */
"Support Articles" = "Supportartikler";

/* Info text for the alert displayed when we don't know how to handle the URL */
"The selected URL is: %@" = "Den valgte URL er: %@";

/* tooltip for the search field */
"Type a word or phrase, then press Return" = "Skriv et ord eller en sætning, og tryk på Retur";

/* back/forward menu item title for an untitled HTML document */
"Untitled" = "Uden navn";

